<unk>	0
<s>	0
</s>	0
▁the	-3.25646
,	-3.26529
.	-3.29466
▁to	-3.88159
▁of	-3.9321
▁and	-4.0105
▁a	-4.06008
▁in	-4.2962
s	-4.36485
▁that	-4.70448
▁	-4.82238
▁is	-4.82373
-	-4.83713
▁for	-4.9845
▁on	-5.15942
'	-5.16328
▁it	-5.22534
▁with	-5.29194
▁I	-5.29958
▁s	-5.32303
▁The	-5.32511
▁was	-5.37448
ing	-5.3932
▁as	-5.46658
▁be	-5.51178
▁are	-5.61597
:	-5.6405
▁have	-5.66783
▁you	-5.68673
▁by	-5.69982
▁at	-5.70941
▁(	-5.72222
▁from	-5.74138
▁this	-5.78557
▁he	-5.82848
▁not	-5.84935
▁"	-5.88297
ed	-5.89009
▁an	-5.90297
d	-5.93211
▁has	-5.93505
▁his	-5.95443
▁or	-6.03008
▁they	-6.07398
e	-6.08016
▁said	-6.08984
)	-6.09663
▁will	-6.09672
▁we	-6.12353
▁but	-6.1265
▁their	-6.17992
▁can	-6.18113
▁who	-6.23723
▁more	-6.24897
t	-6.33928
▁one	-6.3413
▁all	-6.34158
▁about	-6.35191
▁t	-6.3969
a	-6.39823
▁were	-6.40361
▁which	-6.41302
▁had	-6.42134
▁out	-6.45698
▁would	-6.46307
▁been	-6.47655
▁up	-6.50675
▁It	-6.5113
?	-6.51786
▁also	-6.63614
▁like	-6.64517
▁In	-6.64915
▁what	-6.66176
ly	-6.66441
▁when	-6.67041
▁A	-6.67177
▁people	-6.69275
c	-6.6975
▁than	-6.70987
▁time	-6.71438
▁there	-6.71552
▁so	-6.71981
▁0	-6.74535
▁your	-6.75665
b	-6.76478
▁its	-6.76496
▁just	-6.78567
▁other	-6.78939
▁do	-6.79293
▁into	-6.79881
▁if	-6.80588
▁her	-6.81842
f	-6.82714
/	-6.84473
▁some	-6.84849
▁my	-6.85456
▁our	-6.85561
▁them	-6.86675
▁no	-6.87418
▁only	-6.91222
▁He	-6.91951
"	-6.92686
▁first	-6.94241
▁over	-6.95004
txt	-6.95248
ustar	-6.95594
0000644	-6.95672
▁two	-6.95984
▁new	-6.96358
▁But	-6.9692
y	-6.97152
▁00000000000000	-6.97358
▁could	-6.98965
▁after	-7.0039
▁This	-7.00422
▁she	-7.05777
▁We	-7.07116
▁get	-7.0807
;	-7.08115
▁how	-7.09013
▁most	-7.11763
000000000000	-7.11974
▁because	-7.13295
▁now	-7.14226
▁me	-7.14996
▁him	-7.15139
▁any	-7.15602
▁years	-7.15782
."	-7.16255
▁-	-7.17229
▁And	-7.22343
▁year	-7.22679
▁where	-7.22786
2	-7.234
▁even	-7.24351
,"	-7.24918
▁make	-7.25866
S	-7.25884
▁re	-7.26283
▁these	-7.2798
▁way	-7.28513
!	-7.28727
▁back	-7.30391
m	-7.3053
▁being	-7.30794
▁much	-7.33875
▁very	-7.33951
▁many	-7.34169
▁last	-7.35672
▁those	-7.35721
▁then	-7.36629
▁[	-7.37271
▁know	-7.37703
▁don	-7.39595
▁see	-7.3999
▁well	-7.40224
▁work	-7.41032
▁should	-7.42217
▁If	-7.45378
▁before	-7.45384
1	-7.46853
▁use	-7.46885
▁through	-7.47141
▁think	-7.47441
▁made	-7.47904
0	-7.48927
▁against	-7.49315
er	-7.49785
▁such	-7.49836
▁going	-7.51494
▁us	-7.53205
▁may	-7.53211
▁good	-7.53368
▁They	-7.53759
▁did	-7.53979
▁world	-7.54347
▁game	-7.54605
▁while	-7.54776
▁want	-7.55344
5	-7.557
▁U	-7.56544
]	-7.56559
▁says	-7.56593
▁You	-7.568
3	-7.57093
▁between	-7.57108
8	-7.57245
▁still	-7.58378
▁take	-7.58588
▁down	-7.58643
4	-7.58928
▁right	-7.60043
▁go	-7.60381
re	-7.62352
▁need	-7.64261
▁same	-7.64292
▁own	-7.64754
▁government	-7.6577
▁say	-7.66041
▁off	-7.66061
▁That	-7.6657
n	-7.66834
I	-7.67135
▁around	-7.67298
▁part	-7.67892
▁long	-7.67972
9	-7.6807
▁team	-7.68713
▁here	-7.68844
▁There	-7.68966
▁three	-7.6978
6	-7.69865
▁Trump	-7.71129
▁As	-7.71163
al	-7.71168
▁used	-7.71255
▁state	-7.71289
▁1	-7.71423
7	-7.73258
th	-7.73271
▁S	-7.73843
▁day	-7.74328
▁under	-7.7445
▁New	-7.74849
).	-7.758
▁really	-7.76028
▁since	-7.77435
▁during	-7.78647
▁both	-7.80295
o	-7.80662
▁So	-7.80714
▁For	-7.80894
▁m	-7.82305
▁told	-7.82814
▁2	-7.86144
▁another	-7.86473
▁public	-7.87154
▁something	-7.8797
▁every	-7.88001
▁C	-7.88449
▁too	-7.88484
),	-7.88834
▁end	-7.89046
▁life	-7.89218
▁found	-7.89631
▁might	-7.90014
▁things	-7.90507
▁3	-7.91672
▁few	-7.92621
▁lot	-7.9362
▁does	-7.93747
▁ve	-7.93819
▁never	-7.94035
▁d	-7.9455
▁each	-7.94617
▁When	-7.95475
▁high	-7.95701
▁next	-7.95763
▁different	-7.95855
▁got	-7.96108
▁come	-7.96419
r	-7.96693
▁help	-7.9745
▁10	-7.97499
▁look	-7.97556
▁support	-7.97595
▁'	-7.98202
▁system	-7.98427
A	-7.98577
▁D	-7.99144
▁What	-7.99939
▁best	-7.99989
▁find	-8.00677
▁place	-8.017
▁great	-8.02156
▁man	-8.02423
▁show	-8.0257
▁better	-8.03107
i	-8.03218
in	-8.03275
▁home	-8.03704
▁play	-8.03744
▁point	-8.03806
▁million	-8.03897
▁including	-8.04635
▁set	-8.0479
▁without	-8.05017
▁week	-8.0543
▁second	-8.05799
▁group	-8.0606
▁called	-8.06266
▁season	-8.06591
▁data	-8.06672
▁didn	-8.07381
▁far	-8.07562
▁country	-8.08076
▁T	-8.08665
▁using	-8.08892
▁case	-8.09908
▁little	-8.10212
▁She	-8.10222
▁left	-8.105
▁company	-8.1101
▁number	-8.11109
▁women	-8.11158
▁police	-8.11259
es	-8.11727
▁put	-8.12537
_	-8.1267
The	-8.13148
▁percent	-8.13748
▁less	-8.14061
▁per	-8.14377
▁American	-8.14721
▁already	-8.15285
▁On	-8.15967
▁four	-8.16262
▁United	-8.16858
ve	-8.17481
▁information	-8.18293
▁able	-8.18324
▁M	-8.18773
▁power	-8.18947
▁change	-8.18996
▁later	-8.19144
▁top	-8.19305
▁thing	-8.19555
▁money	-8.20359
▁president	-8.20558
▁why	-8.20943
com	-8.2119
▁To	-8.22246
▁big	-8.22454
▁always	-8.23516
▁One	-8.24588
▁No	-8.25609
▁4	-8.26382
▁US	-8.2647
on	-8.26986
▁doesn	-8.27
▁give	-8.27063
▁making	-8.27146
▁fact	-8.27176
▁B	-8.27578
▁city	-8.27592
▁must	-8.27929
▁law	-8.28272
▁important	-8.28564
▁enough	-8.28696
▁large	-8.28809
▁again	-8.28867
▁away	-8.29331
▁--	-8.29713
▁least	-8.29827
▁real	-8.2987
▁past	-8.29903
▁came	-8.30363
▁working	-8.30633
▁though	-8.30663
▁hard	-8.30928
▁took	-8.30993
▁political	-8.31851
▁Mr	-8.32029
▁free	-8.32819
▁games	-8.32997
year	-8.33003
▁often	-8.33004
▁campaign	-8.33531
▁become	-8.33929
▁former	-8.34242
▁President	-8.3426
▁5	-8.34301
▁report	-8.35029
▁ll	-8.35075
▁men	-8.35116
▁story	-8.35218
▁full	-8.3536
▁open	-8.35665
▁keep	-8.35722
▁allow	-8.35735
▁until	-8.36048
▁children	-8.36575
▁actually	-8.36604
▁At	-8.36653
▁days	-8.3679
▁run	-8.36957
▁according	-8.36989
▁ever	-8.37381
▁State	-8.37665
D	-8.37739
▁start	-8.37924
▁won	-8.37978
▁name	-8.37981
▁media	-8.38419
▁seen	-8.38654
▁school	-8.38713
▁small	-8.38981
▁whether	-8.39219
▁family	-8.39591
▁20	-8.39828
▁today	-8.39987
▁players	-8.40395
▁times	-8.40532
▁early	-8.40677
▁order	-8.41101
▁getting	-8.41222
▁water	-8.41308
x	-8.42261
▁five	-8.42359
▁P	-8.42474
▁likely	-8.42502
▁months	-8.42516
▁done	-8.42621
▁several	-8.43111
▁un	-8.43238
▁among	-8.43808
▁University	-8.43988
▁having	-8.43997
▁process	-8.44487
ll	-8.44519
▁]	-8.44551
▁With	-8.44779
▁p	-8.45101
▁Whil	-8.4554
▁sure	-8.45814
▁within	-8.45893
▁Obama	-8.46085
▁went	-8.46112
▁known	-8.46477
▁course	-8.46562
▁States	-8.46641
▁After	-8.46688
and	-8.47015
▁feel	-8.47079
▁problem	-8.47146
▁social	-8.47187
▁community	-8.47231
▁=	-8.47267
▁line	-8.47505
▁doing	-8.47533
▁future	-8.48133
▁business	-8.48171
▁John	-8.48215
▁example	-8.48531
▁person	-8.49101
▁de	-8.49148
st	-8.49464
▁York	-8.49477
▁call	-8.49541
▁)	-8.49664
▁America	-8.49684
▁head	-8.49881
l	-8.49903
▁means	-8.49928
▁possible	-8.49985
▁others	-8.50084
▁given	-8.50442
C	-8.5053
▁along	-8.50601
▁E	-8.51049
or	-8.51069
▁let	-8.51094
▁All	-8.51155
▁edit	-8.51172
▁House	-8.51192
▁video	-8.51357
▁control	-8.51375
▁reported	-8.51514
▁market	-8.51522
▁issue	-8.51537
k	-8.51678
▁history	-8.52015
▁non	-8.52339
▁month	-8.52341
▁party	-8.52501
▁thought	-8.52687
▁yet	-8.53041
▁result	-8.53172
▁once	-8.53195
▁side	-8.53199
▁asked	-8.53371
▁deal	-8.53797
▁following	-8.53857
▁believe	-8.53949
▁project	-8.54002
▁together	-8.54264
▁However	-8.54486
▁young	-8.54509
▁night	-8.54511
▁kind	-8.54528
▁clear	-8.5459
▁news	-8.54743
▁across	-8.54997
▁love	-8.55115
▁ago	-8.55262
▁members	-8.5549
▁local	-8.55693
▁health	-8.55857
▁wanted	-8.55867
▁comes	-8.56302
▁recent	-8.56451
old	-8.56713
▁R	-8.56728
▁almost	-8.56796
▁added	-8.57211
to	-8.57321
▁old	-8.5775
▁behind	-8.58082
▁major	-8.58126
▁started	-8.58199
the	-8.58326
▁area	-8.5853
▁makes	-8.58647
▁F	-8.58807
▁am	-8.58836
▁based	-8.58909
▁isn	-8.59316
▁available	-8.59396
▁looking	-8.59822
▁war	-8.60265
▁idea	-8.60632
▁post	-8.60746
▁N	-8.61153
▁level	-8.61545
ers	-8.61645
▁single	-8.61734
▁15	-8.62065
▁security	-8.62079
▁move	-8.62088
▁anything	-8.62503
▁research	-8.62877
▁list	-8.63058
▁trying	-8.63172
▁rather	-8.63186
▁12	-8.63204
▁live	-8.63206
▁6	-8.6327
able	-8.6328
▁saying	-8.63464
h	-8.63506
▁someone	-8.639
▁try	-8.64151
▁book	-8.64175
p	-8.64221
▁Clinton	-8.64924
man	-8.64966
▁policy	-8.6525
▁series	-8.65273
▁player	-8.65506
▁question	-8.65823
▁human	-8.66109
▁form	-8.66265
▁bit	-8.66335
espite	-8.66685
▁experience	-8.66796
▁care	-8.66873
▁taken	-8.67035
▁close	-8.67058
▁current	-8.67246
▁death	-8.6731
▁taking	-8.67383
(	-8.675
▁points	-8.67831
▁similar	-8.67844
▁car	-8.67931
▁G	-8.68616
▁National	-8.69216
▁pay	-8.69251
▁:	-8.6947
se	-8.69512
▁half	-8.6955
▁six	-8.69788
▁read	-8.70158
▁Now	-8.70243
▁probably	-8.70251
▁view	-8.70272
▁program	-8.7049
▁final	-8.70681
▁wrote	-8.70748
en	-8.70913
▁office	-8.70946
▁themselves	-8.70983
▁hand	-8.71156
▁statement	-8.71236
▁job	-8.71322
▁create	-8.71715
▁companies	-8.71723
▁national	-8.71825
▁attack	-8.71916
▁North	-8.71995
▁everything	-8.72222
▁release	-8.72253
▁plan	-8.72267
▁space	-8.73298
▁federal	-8.73473
▁Twitter	-8.73493
▁access	-8.73703
▁matter	-8.7375
▁study	-8.73773
▁due	-8.73776
▁military	-8.73997
▁O	-8.7413
R	-8.74316
▁These	-8.74386
▁South	-8.74531
▁City	-8.74788
▁film	-8.75059
▁version	-8.75316
an	-8.75334
▁decision	-8.75551
▁2014	-8.75598
▁win	-8.7564
▁How	-8.75832
▁released	-8.75833
▁either	-8.75862
We	-8.75928
▁needs	-8.75962
▁further	-8.76288
▁court	-8.76293
▁pretty	-8.76296
▁Washington	-8.76309
▁wasn	-8.76547
▁nothing	-8.76567
▁however	-8.76578
▁officials	-8.76583
▁low	-8.77302
▁Google	-8.77354
▁/	-8.77539
▁third	-8.77954
▁coming	-8.78001
▁service	-8.78249
▁states	-8.78294
▁mean	-8.78424
▁face	-8.78523
▁seems	-8.78744
▁short	-8.78772
▁return	-8.78786
▁My	-8.78905
us	-8.78917
g	-8.79063
▁action	-8.79121
▁issues	-8.7923
▁tell	-8.79406
▁himself	-8.79457
▁China	-8.79534
▁evidence	-8.79994
▁8	-8.80023
▁position	-8.80209
▁whole	-8.80392
▁30	-8.80406
▁7	-8.80422
▁body	-8.8057
▁outside	-8.80841
▁value	-8.80946
▁above	-8.81072
▁provide	-8.81146
▁May	-8.81336
▁saw	-8.81388
▁World	-8.81641
▁By	-8.8171
▁reason	-8.81973
://	-8.82165
▁became	-8.82167
▁An	-8.82274
▁Some	-8.83006
▁light	-8.83028
▁building	-8.83034
▁development	-8.83215
▁hit	-8.8339
▁food	-8.83453
▁itself	-8.83563
▁near	-8.83701
▁main	-8.83719
▁began	-8.83866
▁below	-8.83892
▁late	-8.83941
▁rights	-8.8395
▁role	-8.8426
▁March	-8.84413
▁His	-8.84416
up	-8.84516
▁simply	-8.8467
▁Facebook	-8.84968
▁front	-8.84994
▁L	-8.85046
M	-8.85435
▁services	-8.85444
▁election	-8.85495
▁test	-8.85695
▁include	-8.85721
▁sense	-8.85812
▁9	-8.86191
▁continue	-8.86306
▁played	-8.86452
▁bad	-8.86895
▁white	-8.86924
▁industry	-8.86956
▁White	-8.86979
It	-8.87396
▁11	-8.87556
ic	-8.87782
▁forward	-8.87817
▁recently	-8.87996
▁event	-8.88063
▁W	-8.8811
▁stop	-8.88299
▁economic	-8.88341
▁minutes	-8.88539
▁cost	-8.88541
▁black	-8.88593
▁hours	-8.88635
▁weeks	-8.88931
▁needed	-8.89091
▁turn	-8.89397
▁tax	-8.89493
▁Not	-8.89583
▁lost	-8.89607
▁especially	-8.89614
▁H	-8.89687
▁build	-8.89869
▁everyone	-8.89896
▁running	-8.8992
▁woman	-8.89922
▁countries	-8.90478
▁rate	-8.90708
▁quite	-8.90809
▁general	-8.90843
▁common	-8.90969
▁Department	-8.91078
▁held	-8.91111
▁room	-8.91407
▁official	-8.91539
▁account	-8.91759
▁strong	-8.9181
▁users	-8.91972
▁potential	-8.92174
▁More	-8.92207
▁shows	-8.92305
▁playing	-8.92517
▁online	-8.9253
▁attempt	-8.92565
▁special	-8.92589
▁anti	-8.92799
▁announced	-8.92974
▁longer	-8.93088
▁talk	-8.9313
▁results	-8.93227
▁Here	-8.93252
▁students	-8.93675
▁created	-8.93862
T	-8.93869
▁received	-8.9404
▁average	-8.94047
P	-8.94203
▁J	-8.94293
▁words	-8.94506
▁director	-8.94675
▁energy	-8.94787
▁groups	-8.9499
▁technology	-8.95077
▁K	-8.95506
▁certain	-8.95581
▁music	-8.95589
▁price	-8.95654
▁else	-8.95695
▁class	-8.95702
▁content	-8.95709
▁June	-8.95722
▁share	-8.95771
▁private	-8.95904
▁soon	-8.96231
▁personal	-8.96267
▁Republican	-8.96373
▁http	-8.96451
▁lead	-8.96468
▁design	-8.96506
▁total	-8.96627
▁St	-8.96634
▁i	-8.96669
▁mind	-8.96707
▁record	-8.96853
▁18	-8.96875
▁co	-8.96996
▁fight	-8.9711
▁model	-8.97264
▁West	-8.97652
▁original	-8.97824
▁code	-8.97939
▁2016	-8.98513
▁entire	-8.98762
▁bring	-8.98834
▁chance	-8.98942
▁Even	-8.98983
▁source	-8.99092
▁workers	-8.99202
▁site	-8.99213
▁vote	-8.99316
▁email	-8.99321
▁anyone	-8.9946
▁instead	-8.99616
▁oil	-8.99678
▁al	-8.9987
▁add	-9.00065
▁earlier	-9.00206
▁cannot	-9.00272
▁true	-9.00551
ce	-9.00815
▁fans	-9.00835
▁child	-9.00912
▁international	-9.01078
▁July	-9.01237
▁killed	-9.01327
▁January	-9.01555
▁2015	-9.02011
▁nearly	-9.02016
▁shot	-9.02086
▁difficult	-9.02096
▁ways	-9.02245
▁age	-9.02375
▁key	-9.02431
▁article	-9.02648
▁higher	-9.02695
▁14	-9.02768
▁Europe	-9.02864
▁ground	-9.02935
time	-9.03021
▁situation	-9.03269
▁investigation	-9.03317
▁inside	-9.03332
▁billion	-9.03362
▁increase	-9.03402
▁Tuesday	-9.03557
▁character	-9.03654
▁25	-9.03697
▁ability	-9.03839
▁bill	-9.03956
▁goal	-9.03999
▁understand	-9.04218
ion	-9.0423
▁April	-9.04252
▁Friday	-9.04258
▁fire	-9.04459
▁#	-9.04675
▁News	-9.04718
▁lower	-9.04756
▁Monday	-9.04936
▁True	-9.04963
▁amount	-9.05274
▁interest	-9.05404
▁response	-9.05432
▁friends	-9.05513
▁hope	-9.05591
▁house	-9.05603
▁self	-9.05625
▁wrong	-9.05723
▁led	-9.05724
▁currently	-9.05824
based	-9.0589
▁easy	-9.05979
▁approach	-9.06338
▁stay	-9.06392
▁risk	-9.06411
▁moment	-9.06462
▁changes	-9.06506
▁happened	-9.06577
▁published	-9.06725
▁race	-9.06747
B	-9.0685
▁According	-9.06903
▁expected	-9.06908
▁type	-9.06997
▁Sunday	-9.07162
▁decided	-9.0718
▁leave	-9.07184
▁performance	-9.07201
▁Israel	-9.07298
▁Canada	-9.07398
▁air	-9.07457
▁phone	-9.07574
▁cut	-9.07669
u	-9.08067
▁field	-9.0807
▁UK	-9.08181
▁terms	-9.08548
▁e	-9.09022
▁San	-9.09112
▁2011	-9.09133
▁Wednesday	-9.09166
▁living	-9.09175
▁rest	-9.09253
▁movement	-9.09362
▁push	-9.09375
▁August	-9.09504
▁plans	-9.09528
▁God	-9.09785
▁50	-9.0984
▁September	-9.09898
▁Why	-9.0997
▁simple	-9.10009
▁hold	-9.10289
▁administration	-9.10429
▁sent	-9.10444
▁particular	-9.10485
▁career	-9.10535
K	-9.10604
▁gave	-9.1062
▁present	-9.10664
▁13	-9.10747
▁November	-9.10993
▁16	-9.1113
▁cover	-9.11132
▁Russia	-9.11321
▁brought	-9.11345
▁son	-9.11576
▁European	-9.11591
▁Of	-9.11603
▁financial	-9.11607
▁Americans	-9.11748
▁problems	-9.1188
▁happen	-9.11967
▁David	-9.12128
▁takes	-9.12308
▁effect	-9.12329
▁teams	-9.12494
▁guy	-9.12729
▁foreign	-9.12826
▁various	-9.12829
G	-9.12962
as	-9.13068
▁legal	-9.13072
▁meeting	-9.13084
▁California	-9.13096
▁address	-9.1317
▁questions	-9.13336
▁n	-9.13472
▁Party	-9.1362
▁step	-9.13624
▁language	-9.13891
▁popular	-9.13958
▁worked	-9.13997
▁goes	-9.14109
▁significant	-9.14222
▁seem	-9.14263
▁knew	-9.14336
▁reports	-9.14451
▁term	-9.1486
▁allowed	-9.14951
▁heard	-9.15005
▁trade	-9.1506
▁TV	-9.15182
▁turned	-9.15468
ial	-9.15508
de	-9.15642
▁works	-9.157
▁areas	-9.15851
▁December	-9.15873
▁couple	-9.15881
▁receive	-9.15951
▁Times	-9.16128
▁Senate	-9.16261
▁tried	-9.16266
▁cases	-9.16389
▁quickly	-9.16708
▁events	-9.16778
▁figure	-9.16963
da	-9.17083
▁word	-9.17101
▁wants	-9.17456
E	-9.17479
▁global	-9.17565
▁network	-9.17667
▁Street	-9.17819
▁Congress	-9.17888
▁Dr	-9.17981
▁lives	-9.18005
▁Thursday	-9.18205
▁forces	-9.18248
▁image	-9.18569
▁Paul	-9.18675
▁sex	-9.18742
ness	-9.18838
▁X	-9.18988
▁latest	-9.1903
▁From	-9.19065
▁via	-9.19097
▁movie	-9.19363
▁felt	-9.19424
▁built	-9.19436
▁involved	-9.1945
▁board	-9.19818
▁Then	-9.20103
▁website	-9.20148
▁page	-9.20255
▁answer	-9.20293
▁press	-9.20326
▁practice	-9.20557
▁society	-9.20616
▁production	-9.20642
▁sign	-9.20725
▁sometimes	-9.20736
▁summer	-9.21013
▁cause	-9.21135
est	-9.2118
▁force	-9.21364
▁October	-9.21436
▁staff	-9.21465
▁population	-9.21807
▁economy	-9.2182
▁specific	-9.2184
less	-9.21849
ca	-9.21888
▁offer	-9.22052
am	-9.22083
▁Court	-9.22227
▁pick	-9.22329
▁impact	-9.22333
▁2017	-9.22525
▁British	-9.22643
▁Democratic	-9.2266
▁War	-9.22885
...	-9.22893
▁lack	-9.2301
▁huge	-9.23076
ad	-9.23117
le	-9.23153
▁numbers	-9.23153
▁100	-9.2326
▁talking	-9.2328
▁period	-9.23453
▁mother	-9.23479
▁Since	-9.23499
▁range	-9.23512
▁leader	-9.23548
N	-9.23576
▁parents	-9.23731
▁Most	-9.23809
▁opportunity	-9.23886
▁spent	-9.23898
▁Texas	-9.23914
▁biggest	-9.24326
▁looks	-9.24545
▁interview	-9.24687
▁Center	-9.24701
▁Do	-9.24716
▁focus	-9.24729
out	-9.24861
▁worth	-9.25094
▁father	-9.25138
▁Saturday	-9.25156
▁follow	-9.25274
▁ask	-9.25325
▁rules	-9.25488
▁Let	-9.25521
▁send	-9.25568
▁nation	-9.2557
▁paper	-9.25593
▁First	-9.25625
▁reach	-9.25658
ous	-9.25747
▁medical	-9.25872
▁learn	-9.25898
▁continued	-9.25967
▁seven	-9.26037
▁Russian	-9.26125
▁training	-9.26217
▁included	-9.26409
▁James	-9.2643
▁defense	-9.26477
▁Many	-9.2652
ity	-9.26637
▁pre	-9.26682
▁break	-9.2674
▁upon	-9.26888
▁particularly	-9.27014
▁education	-9.2725
L	-9.27426
▁success	-9.27627
▁morning	-9.27721
▁sexual	-9.27821
▁member	-9.27865
▁individual	-9.28072
▁chief	-9.28187
▁expect	-9.28336
▁previous	-9.2846
▁serious	-9.28461
▁hear	-9.2855
▁multiple	-9.28593
▁Police	-9.29055
▁product	-9.29086
▁looked	-9.29173
of	-9.29198
▁size	-9.29477
▁exactly	-9.29505
▁Black	-9.29506
▁complete	-9.29555
▁title	-9.29729
▁round	-9.29754
▁2012	-9.29775
▁India	-9.29883
▁Donald	-9.2994
▁watch	-9.29951
▁although	-9.29977
▁effort	-9.29988
▁interesting	-9.30058
▁r	-9.30104
▁remains	-9.3022
20	-9.30328
▁meet	-9.30372
▁climate	-9.30378
▁V	-9.30431
▁fun	-9.30445
▁showed	-9.30451
▁19	-9.30511
▁leading	-9.30557
▁pressure	-9.30566
▁features	-9.3057
▁levels	-9.30618
▁toward	-9.30731
▁debate	-9.30777
▁standard	-9.30787
▁attention	-9.30809
▁message	-9.30909
▁piece	-9.30962
▁County	-9.31254
▁eight	-9.3126
▁jobs	-9.31278
▁growth	-9.31317
z	-9.31336
▁Our	-9.3141
▁systems	-9.31465
F	-9.31514
ation	-9.31604
▁gun	-9.31655
▁details	-9.31666
▁throughout	-9.3176
▁avoid	-9.31924
▁sort	-9.32169
ac	-9.32186
▁completely	-9.32297
▁heart	-9.3231
▁starting	-9.32424
▁died	-9.32506
▁stories	-9.32606
▁Al	-9.32733
▁act	-9.32858
be	-9.32896
▁changed	-9.32978
▁London	-9.33055
▁majority	-9.33088
▁computer	-9.332
▁land	-9.33301
▁claim	-9.33374
▁check	-9.33428
▁material	-9.33655
▁24	-9.3391
▁quality	-9.34097
▁includes	-9.34162
▁remain	-9.34316
▁speech	-9.34412
▁East	-9.3442
▁friend	-9.34454
▁relationship	-9.34594
▁described	-9.34632
▁finally	-9.34685
▁40	-9.34846
▁date	-9.34853
▁February	-9.34931
▁cent	-9.35226
▁products	-9.35306
ee	-9.35441
▁gas	-9.35634
▁wife	-9.3588
▁calls	-9.36002
▁certainly	-9.36037
▁...	-9.36122
▁user	-9.36208
▁file	-9.36291
▁violence	-9.36343
▁powerful	-9.36376
O	-9.36398
▁2013	-9.36621
▁function	-9.36658
▁met	-9.36706
▁center	-9.36757
▁beyond	-9.36798
▁officers	-9.36986
▁stand	-9.37003
▁software	-9.37275
▁addition	-9.37331
▁sound	-9.37374
▁costs	-9.37397
▁art	-9.37425
▁science	-9.37463
▁ready	-9.37495
▁choice	-9.37507
▁Well	-9.37728
▁store	-9.37762
▁eyes	-9.37802
▁writing	-9.37822
J	-9.38016
▁17	-9.38024
▁drug	-9.38036
▁hands	-9.3823
▁immediately	-9.3828
▁written	-9.38304
▁considered	-9.38474
▁app	-9.38529
▁fall	-9.38575
▁unique	-9.38726
▁reality	-9.38743
▁leaders	-9.38744
▁c	-9.38777
This	-9.38879
▁guys	-9.38882
▁thinking	-9.38904
▁Star	-9.3892
▁claims	-9.39066
like	-9.3919
▁League	-9.3921
▁21	-9.39248
ba	-9.39253
▁Park	-9.39288
by	-9.39391
▁subject	-9.39407
▁pass	-9.39461
▁George	-9.39725
▁town	-9.39796
▁reading	-9.39797
▁college	-9.39896
ist	-9.39938
▁Act	-9.39942
▁Re	-9.40022
▁growing	-9.40057
▁yourself	-9.40186
▁pro	-9.40188
▁Although	-9.40197
▁overall	-9.40215
▁spend	-9.40233
10	-9.40249
▁aren	-9.40267
▁match	-9.40308
ea	-9.40326
▁prevent	-9.40386
▁appears	-9.404
▁voice	-9.40414
▁culture	-9.40424
ies	-9.40434
=	-9.40474
▁Council	-9.40668
06	-9.40687
▁German	-9.40822
▁coach	-9.40891
▁student	-9.40922
▁letter	-9.40951
▁voters	-9.40959
▁modern	-9.41024
▁Dur	-9.41115
▁kids	-9.41141
▁Apple	-9.41212
▁executive	-9.41413
▁required	-9.41419
H	-9.41454
▁o	-9.41477
▁natural	-9.41631
▁additional	-9.41758
▁directly	-9.41759
▁club	-9.4193
▁contract	-9.42071
▁provided	-9.42165
▁base	-9.42203
▁manager	-9.42444
▁Post	-9.42452
▁wide	-9.4252
▁Democrats	-9.42584
▁Bill	-9.42622
▁Just	-9.42647
▁programs	-9.42718
▁usually	-9.42735
▁Don	-9.4276
▁star	-9.42833
▁gone	-9.42923
side	-9.42926
▁employees	-9.43114
01	-9.43129
▁moved	-9.43306
▁loss	-9.43306
▁feature	-9.43341
▁buy	-9.43349
▁ideas	-9.43491
.)	-9.4351
▁Michael	-9.43697
▁appear	-9.43721
▁paid	-9.43751
▁road	-9.44002
▁individuals	-9.44121
▁nature	-9.44195
▁giving	-9.44208
v	-9.44554
▁eventually	-9.44709
▁happy	-9.44712
▁attacks	-9.44716
07	-9.44727
▁century	-9.44812
▁football	-9.44905
▁developed	-9.44909
▁Last	-9.44993
▁battle	-9.45
▁followed	-9.45033
ff	-9.45055
▁property	-9.45225
▁Like	-9.4527
00000000000	-9.45394
▁protect	-9.45421
▁comments	-9.45426
▁threat	-9.45509
▁budget	-9.45558
▁2009	-9.45625
▁increased	-9.45633
30	-9.45711
▁comment	-9.45728
▁status	-9.45849
▁rise	-9.45939
▁scene	-9.4604
el	-9.46074
▁track	-9.46222
▁spending	-9.46274
▁perhaps	-9.46284
▁parts	-9.46353
▁save	-9.46608
▁gets	-9.46616
▁officer	-9.46644
▁wouldn	-9.46674
▁safety	-9.46816
▁note	-9.4697
▁De	-9.4711
▁goals	-9.47126
▁benefit	-9.4713
▁begin	-9.47157
▁towards	-9.47202
▁Chicago	-9.47251
▁Australia	-9.47268
▁analysis	-9.47317
▁Chinese	-9.47334
▁agency	-9.47336
▁moving	-9.47401
▁limited	-9.47497
ive	-9.47601
▁senior	-9.47628
▁candidate	-9.47643
▁safe	-9.47726
▁Republicans	-9.47804
▁beginning	-9.47832
▁stuff	-9.47863
▁politics	-9.47879
▁damage	-9.47903
▁$	-9.48024
▁environment	-9.48035
▁write	-9.48186
▁General	-9.48309
▁intelligence	-9.48391
▁launch	-9.48407
▁maybe	-9.48447
▁La	-9.48488
▁region	-9.48493
it	-9.48576
▁conditions	-9.48591
▁screen	-9.48607
▁efforts	-9.48802
▁designed	-9.48867
▁Minister	-9.48909
▁nuclear	-9.48956
▁alone	-9.4896
▁previously	-9.49073
▁thousands	-9.49351
▁Because	-9.49512
▁compared	-9.4952
▁contact	-9.49543
▁review	-9.49571
▁consider	-9.49593
▁card	-9.49648
▁Your	-9.4975
▁2008	-9.49839
term	-9.49883
ism	-9.49896
▁demand	-9.49921
▁speed	-9.49942
▁myself	-9.49981
▁English	-9.50005
▁couldn	-9.50012
▁largest	-9.50117
▁wear	-9.50193
▁reasons	-9.50278
▁choose	-9.50338
▁Internet	-9.5052
▁projects	-9.50533
▁Sanders	-9.5054
is	-9.50569
▁ahead	-9.50576
te	-9.50718
▁regard	-9.50796
▁independent	-9.50835
▁dead	-9.50837
▁Iran	-9.50856
▁gives	-9.50999
03	-9.51053
▁negative	-9.51082
▁Instead	-9.51084
▁species	-9.51087
▁charge	-9.51094
▁influence	-9.51295
▁Co	-9.51301
▁Advertisement	-9.51455
▁King	-9.51487
▁physical	-9.51493
▁central	-9.51624
hose	-9.51883
▁adding	-9.51983
▁text	-9.52029
▁middle	-9.522
▁stage	-9.52364
▁target	-9.52429
▁books	-9.52471
ary	-9.52582
▁organization	-9.52618
▁league	-9.52635
▁Union	-9.52676
▁fast	-9.52761
▁option	-9.52887
▁civil	-9.52974
▁characters	-9.53095
▁crime	-9.53166
▁related	-9.5317
▁fully	-9.53198
▁necessary	-9.53289
▁religious	-9.53322
▁capital	-9.53452
at	-9.53534
▁successful	-9.53722
▁device	-9.53724
cc	-9.53728
▁Or	-9.53753
▁positive	-9.53759
▁families	-9.53846
▁extra	-9.53851
▁primary	-9.53855
▁Great	-9.53867
▁calling	-9.54005
▁credit	-9.54012
▁Mark	-9.54054
▁remember	-9.54101
▁favorite	-9.54286
▁studies	-9.54409
▁bank	-9.5443
▁behavior	-9.54446
▁f	-9.54555
15	-9.54747
ssociated	-9.54756
▁seeing	-9.54885
▁France	-9.5503
▁People	-9.55063
);	-9.55234
▁traditional	-9.55263
▁Yes	-9.55267
▁rule	-9.55376
16	-9.55401
▁named	-9.55412
▁conference	-9.55447
▁blood	-9.55556
▁bottom	-9.55593
".	-9.55678
▁22	-9.55685
▁posted	-9.55687
▁wait	-9.55759
fe	-9.55783
▁funding	-9.55836
▁red	-9.5595
fa	-9.55984
▁shooting	-9.56244
▁agree	-9.56309
▁explain	-9.56342
▁researchers	-9.56371
▁passed	-9.5645
▁provides	-9.56469
▁sold	-9.56781
▁criminal	-9.56928
▁minister	-9.57175
▁signed	-9.5721
▁host	-9.57225
▁Hillary	-9.57332
▁helped	-9.57479
▁challenge	-9.57488
▁firm	-9.5765
▁search	-9.57723
▁effective	-9.57759
▁application	-9.57785
▁girl	-9.57822
▁French	-9.57864
w	-9.57895
▁Another	-9.579
co	-9.57906
02	-9.57938
▁table	-9.57965
▁Germany	-9.5799
▁web	-9.58072
▁drive	-9.58093
▁Day	-9.58099
00	-9.58362
▁School	-9.58378
▁difference	-9.5838
▁weapons	-9.58439
▁v	-9.58463
40	-9.58502
▁Read	-9.58508
▁Best	-9.58532
▁failed	-9.58564
▁whom	-9.58589
ab	-9.58739
▁appeared	-9.58784
In	-9.58795
▁regular	-9.58911
▁Syria	-9.59009
▁Also	-9.59069
▁eye	-9.59132
ie	-9.59194
11	-9.59227
▁effects	-9.59282
▁shown	-9.59289
▁improve	-9.59369
▁visit	-9.59406
▁2010	-9.59529
▁poor	-9.59532
▁schools	-9.59652
▁knowledge	-9.59655
▁opening	-9.60018
▁ended	-9.6002
▁Japan	-9.6019
▁Korea	-9.60205
▁Brown	-9.60216
▁Committee	-9.60241
▁International	-9.60265
▁Once	-9.60313
▁box	-9.60403
▁income	-9.60415
▁sales	-9.60542
▁lines	-9.60554
▁customers	-9.6081
?"	-9.60824
▁Press	-9.6086
▁highly	-9.60902
▁feet	-9.6092
▁60	-9.61043
▁deep	-9.61275
▁ensure	-9.6131
bb	-9.61532
▁highest	-9.6156
▁color	-9.61583
W	-9.61791
▁claimed	-9.61833
▁records	-9.62015
▁learning	-9.62133
▁greater	-9.62329
▁decades	-9.6238
▁die	-9.62548
▁female	-9.62649
▁Institute	-9.6268
▁creating	-9.62706
▁Un	-9.62831
▁Big	-9.63073
▁citizens	-9.63107
▁nice	-9.63205
▁secret	-9.63274
▁easily	-9.63298
▁kept	-9.63308
▁revealed	-9.63412
▁EU	-9.63445
bc	-9.63451
▁charges	-9.63468
▁continues	-9.63517
ec	-9.63554
▁Go	-9.63638
▁existing	-9.63675
▁haven	-9.63722
▁style	-9.63774
▁actual	-9.63783
▁patients	-9.63918
▁Other	-9.63924
▁daily	-9.63938
▁Follow	-9.63945
▁Islamic	-9.63968
▁author	-9.64143
ma	-9.64249
▁laws	-9.64405
▁digital	-9.64406
▁illegal	-9.64415
▁fine	-9.64509
▁victory	-9.64539
▁crisis	-9.64544
▁Earth	-9.64557
▁Mike	-9.64592
ton	-9.6472
▁apply	-9.64839
▁fit	-9.6484
▁join	-9.64886
no	-9.65051
▁sources	-9.65068
▁uses	-9.65102
▁reduce	-9.65104
▁straight	-9.65144
▁Florida	-9.65178
▁Ryan	-9.65187
▁station	-9.65216
▁brain	-9.65225
▁Two	-9.6523
▁Muslim	-9.65231
60	-9.65408
▁ball	-9.65489
▁values	-9.65549
▁direct	-9.65553
▁caused	-9.65579
▁dark	-9.65756
▁wish	-9.65769
▁television	-9.65801
day	-9.65835
▁platform	-9.65856
▁runs	-9.65889
▁x	-9.65934
▁benefits	-9.66039
▁fighting	-9.6609
▁concerns	-9.66166
▁mostly	-9.66173
▁link	-9.663
▁incident	-9.66397
▁places	-9.66524
▁larger	-9.66573
▁winning	-9.66597
▁sell	-9.66698
▁picture	-9.66844
▁actions	-9.66883
▁door	-9.66884
00000000	-9.66952
72	-9.66961
▁critical	-9.67
▁Red	-9.67035
ae	-9.67052
▁Smith	-9.67075
▁traffic	-9.67076
▁supposed	-9.67233
▁offers	-9.67265
▁active	-9.67362
75	-9.67413
▁thus	-9.67723
ar	-9.67757
▁committee	-9.67761
▁mid	-9.67801
▁floor	-9.67842
▁hot	-9.67844
▁devices	-9.67869
▁entirely	-9.67975
▁hair	-9.67983
▁truth	-9.68038
▁Image	-9.68132
▁showing	-9.68147
▁la	-9.68185
▁forced	-9.68186
▁weight	-9.68299
▁normal	-9.68318
▁Bay	-9.68356
▁management	-9.68388
▁super	-9.68417
▁agreement	-9.68422
ia	-9.68429
50	-9.68465
ally	-9.68489
▁speak	-9.6854
▁maintain	-9.68558
▁raised	-9.68626
▁mass	-9.68756
▁1,	-9.68847
▁meant	-9.68856
▁activity	-9.69038
▁Bush	-9.69051
▁weekend	-9.69062
▁ones	-9.69079
▁method	-9.69112
▁street	-9.69129
ta	-9.69134
▁walk	-9.69149
▁authorities	-9.69236
▁carry	-9.69252
▁becomes	-9.69259
off	-9.69324
▁offered	-9.69474
▁Q	-9.69475
▁map	-9.69492
▁seemed	-9.69511
▁shared	-9.69625
▁grow	-9.69677
▁Government	-9.69691
▁Johnson	-9.69716
▁Both	-9.69741
▁nine	-9.69743
▁Today	-9.69772
▁whatever	-9.6982
putting	-9.69846
▁options	-9.69853
▁understanding	-9.69902
▁explained	-9.69998
▁resources	-9.70077
05	-9.70081
▁reached	-9.70106
▁require	-9.7021
▁perfect	-9.70213
▁interested	-9.70227
66	-9.70317
▁prices	-9.7033
▁lose	-9.70402
▁Microsoft	-9.70407
▁treatment	-9.70415
▁etc	-9.70468
▁investment	-9.7047
▁Israeli	-9.70535
17	-9.70682
▁Can	-9.7078
▁serve	-9.70782
▁professional	-9.70958
▁housing	-9.71011
▁Security	-9.7102
▁album	-9.71082
▁Canadian	-9.7113
▁fan	-9.71205
cd	-9.7123
af	-9.71307
▁types	-9.7134
▁contain	-9.71453
▁meaning	-9.71466
ment	-9.71487
fb	-9.71546
▁Office	-9.71561
▁Green	-9.71621
▁gold	-9.71651
▁Health	-9.71703
▁prison	-9.71705
▁measure	-9.7172
▁catch	-9.71721
▁opinion	-9.71778
▁conservative	-9.71806
▁miles	-9.71943
ef	-9.71945
cf	-9.71966
▁feeling	-9.72002
V	-9.72127
18	-9.72139
▁request	-9.72192
▁confirmed	-9.7247
▁closed	-9.72489
▁section	-9.72532
▁holding	-9.72583
▁boy	-9.72614
▁Their	-9.72644
▁south	-9.7271
▁documents	-9.72731
▁core	-9.72742
ever	-9.72777
▁Man	-9.72815
12	-9.72832
▁pull	-9.72854
▁judge	-9.72879
▁band	-9.72904
▁policies	-9.73038
aa	-9.73043
45	-9.73054
bd	-9.73085
▁basic	-9.73123
▁partner	-9.73187
▁mission	-9.73189
47	-9.73196
▁animals	-9.73218
26	-9.73309
▁operations	-9.73353
74	-9.73364
29	-9.73388
▁Chris	-9.73627
▁millions	-9.7367
▁beautiful	-9.73741
▁crowd	-9.73787
▁26	-9.73792
▁photo	-9.73817
▁happens	-9.73983
X	-9.74075
08	-9.74234
▁represent	-9.74255
▁song	-9.74262
▁requires	-9.74346
▁bar	-9.74377
34	-9.74384
▁draft	-9.74435
▁proposed	-9.7444
▁Western	-9.74454
▁dollars	-9.74455
▁noted	-9.74458
▁Cup	-9.74542
▁agreed	-9.74746
04	-9.74904
▁23	-9.75026
▁complex	-9.75049
▁Justice	-9.75109
▁strategy	-9.7511
eb	-9.75169
▁accused	-9.75187
▁See	-9.75198
▁girls	-9.75204
▁extremely	-9.7521
▁banks	-9.75255
▁freedom	-9.75262
▁fear	-9.75428
j	-9.75651
▁Who	-9.75658
▁b	-9.75668
▁massive	-9.75716
▁activities	-9.7581
▁marijuana	-9.7581
▁leadership	-9.75811
▁internet	-9.75822
▁accounts	-9.759
▁kill	-9.75905
▁conflict	-9.75951
▁marriage	-9.75964
▁believed	-9.76004
24	-9.76044
37	-9.76114
71	-9.76272
▁worse	-9.76394
▁path	-9.76479
▁Africa	-9.76482
▁GOP	-9.76513
▁Jones	-9.7652
▁insurance	-9.76526
▁believes	-9.76529
13	-9.76559
▁views	-9.766
▁Christian	-9.76606
▁28	-9.76607
▁Please	-9.76633
▁hospital	-9.76662
▁department	-9.76664
▁audience	-9.76665
▁machine	-9.76696
▁quick	-9.76706
▁smaller	-9.76726
cb	-9.76801
▁initial	-9.7683
▁opened	-9.76953
ian	-9.76999
▁respect	-9.77032
▁structure	-9.77128
▁memory	-9.77242
▁develop	-9.77257
▁drop	-9.77349
25	-9.77357
▁competition	-9.77365
▁spot	-9.77375
▁discussion	-9.77398
▁names	-9.77423
▁male	-9.77433
▁fourth	-9.7744
▁mentioned	-9.77518
▁charged	-9.77605
▁clearly	-9.77654
▁residents	-9.77696
▁standards	-9.7779
▁II	-9.77878
▁brand	-9.77892
org	-9.77907
▁Her	-9.77925
▁Foundation	-9.77935
▁church	-9.77938
▁multi	-9.77942
▁College	-9.77943
▁images	-9.78052
56	-9.78099
▁asking	-9.78138
▁cards	-9.7821
14	-9.78215
63	-9.78369
19	-9.78376
▁aware	-9.785
▁providing	-9.78654
▁supply	-9.78702
▁parties	-9.78739
▁Wall	-9.78829
▁organizations	-9.78837
▁Los	-9.78986
son	-9.79007
▁Up	-9.79035
▁learned	-9.79123
▁cool	-9.79165
▁produce	-9.79279
51	-9.79325
▁Iraq	-9.79352
▁communities	-9.79379
▁cities	-9.79381
▁THE	-9.79384
▁leaving	-9.79387
dc	-9.79388
53	-9.79417
▁debt	-9.79549
▁conversation	-9.79577
▁plant	-9.79623
▁Robert	-9.79645
▁ice	-9.79647
▁deliver	-9.79708
▁onto	-9.79732
▁scientists	-9.79802
▁typical	-9.79957
▁items	-9.79997
▁Martin	-9.80053
▁easier	-9.80108
▁knows	-9.80189
▁Over	-9.80196
Y	-9.80287
db	-9.80484
bf	-9.80523
▁hour	-9.80551
▁tend	-9.80637
▁born	-9.80688
▁presence	-9.80844
55	-9.80846
▁Carolina	-9.80853
▁false	-9.80877
▁useful	-9.80951
▁quarter	-9.81062
▁vehicle	-9.81083
line	-9.81213
▁generation	-9.81221
64	-9.81231
▁skills	-9.81335
▁travel	-9.81411
▁dangerous	-9.81479
un	-9.81509
▁Still	-9.81598
▁FBI	-9.81603
▁cast	-9.81639
▁blog	-9.81647
▁sports	-9.81736
df	-9.81798
▁professor	-9.81803
▁candidates	-9.81858
▁touch	-9.82056
▁sea	-9.82168
▁notes	-9.82185
id	-9.82199
31	-9.82252
23	-9.82328
▁mobile	-9.82359
▁Windows	-9.82383
▁count	-9.82453
▁prove	-9.82481
▁Le	-9.82509
land	-9.82542
▁vs	-9.82545
▁established	-9.82558
▁argument	-9.82596
▁protection	-9.82599
▁trial	-9.82621
▁spoke	-9.8267
▁border	-9.82702
▁Time	-9.82802
▁please	-9.82943
62	-9.82962
▁Photo	-9.8297
▁tool	-9.82976
▁l	-9.82999
▁raise	-9.83094
▁NFL	-9.831
▁Peter	-9.83104
84	-9.83142
▁losing	-9.83165
▁older	-9.83315
▁concept	-9.83334
▁episode	-9.83343
▁African	-9.83348
▁joined	-9.83415
▁ban	-9.83712
▁Tom	-9.83717
▁block	-9.83753
44	-9.83773
fd	-9.83837
▁Club	-9.83853
▁Law	-9.83909
▁Fox	-9.83921
▁Every	-9.83932
▁background	-9.8409
▁religion	-9.84105
▁task	-9.84121
▁daughter	-9.84123
77	-9.84197
▁driver	-9.84224
▁supporters	-9.84243
▁willing	-9.84273
▁Pro	-9.84336
▁affect	-9.84342
▁High	-9.8438
ized	-9.84392
▁telling	-9.84399
21	-9.84512
dd	-9.84573
▁surface	-9.84587
▁Association	-9.84603
▁theory	-9.84614
▁fell	-9.84635
▁starts	-9.84659
▁27	-9.84785
▁Air	-9.84804
▁collection	-9.84886
▁Be	-9.84892
▁separate	-9.8501
▁1.	-9.85046
▁drugs	-9.85069
▁net	-9.85102
▁Under	-9.85239
▁survey	-9.85276
▁abuse	-9.85352
▁construction	-9.85376
▁vast	-9.85376
▁coverage	-9.85381
52	-9.85393
▁responsible	-9.85395
▁corporate	-9.85395
▁otherwise	-9.85407
▁driving	-9.85445
▁businesses	-9.85502
33	-9.8553
for	-9.85631
▁solution	-9.85663
▁Research	-9.85707
▁Australian	-9.85718
▁camera	-9.85767
▁launched	-9.85808
▁2007	-9.85978
▁forms	-9.8598
▁obvious	-9.8603
▁helping	-9.8603
35	-9.8606
▁opposition	-9.86148
▁possibly	-9.86171
▁therefore	-9.86172
one	-9.86271
▁rates	-9.86295
▁cars	-9.86333
▁double	-9.86353
ch	-9.86445
▁Game	-9.86462
▁William	-9.86463
▁north	-9.86516
▁scale	-9.86553
▁filed	-9.86588
▁corner	-9.86606
▁beat	-9.86645
▁bigger	-9.86939
▁Bank	-9.86952
▁Each	-9.86959
▁display	-9.87139
▁increasing	-9.87169
▁radio	-9.87181
▁skin	-9.8721
▁nor	-9.87213
▁doubt	-9.8724
▁accept	-9.8726
▁produced	-9.87263
▁location	-9.87333
70	-9.87437
41	-9.87554
▁direction	-9.8756
▁prior	-9.8767
▁hundreds	-9.87684
▁Britain	-9.8772
▁Jewish	-9.87727
▁gender	-9.87759
He	-9.87919
▁arrested	-9.8794
▁concerned	-9.87992
▁served	-9.88068
▁justice	-9.88084
▁decide	-9.88098
▁concern	-9.88109
▁enter	-9.882
over	-9.88237
▁decisions	-9.88398
▁plays	-9.88455
▁variety	-9.88514
▁England	-9.88527
▁caught	-9.88527
▁definitely	-9.88546
▁scientific	-9.88559
▁hasn	-9.88562
▁USA	-9.88568
If	-9.88694
▁hate	-9.88764
▁suggested	-9.88772
▁advantage	-9.88842
▁document	-9.88878
▁institutions	-9.88911
▁ran	-9.88993
▁yards	-9.89249
▁Steve	-9.89301
▁tough	-9.89327
▁Yet	-9.89359
▁2006	-9.89475
▁CEO	-9.89643
▁connection	-9.89673
▁window	-9.89699
▁gay	-9.89751
▁Service	-9.8976
▁testing	-9.89791
▁tells	-9.89853
54	-9.89894
▁mental	-9.9003
▁legislation	-9.90117
▁blue	-9.90216
▁domestic	-9.90224
▁unit	-9.90301
▁Ben	-9.90368
There	-9.9041
▁funds	-9.90431
▁seeking	-9.90499
▁Hall	-9.90557
▁keeping	-9.90626
▁tools	-9.90639
▁broke	-9.90673
76	-9.907
▁ten	-9.90836
▁remove	-9.90841
▁equipment	-9.90934
▁Second	-9.90946
▁planned	-9.90961
▁slightly	-9.90973
▁watching	-9.90986
▁identified	-9.91001
▁Open	-9.91009
ro	-9.91105
▁Force	-9.91276
▁dream	-9.91283
▁victims	-9.913
92	-9.91328
▁instance	-9.91331
um	-9.91345
▁finish	-9.91448
▁files	-9.91464
22	-9.91632
▁virtual	-9.91685
▁Public	-9.91728
▁decade	-9.91735
▁spokesman	-9.9175
▁Angeles	-9.91753
fc	-9.91761
▁injury	-9.91779
▁Army	-9.91786
▁committed	-9.91819
▁sides	-9.91986
▁issued	-9.92073
▁Sen	-9.92093
▁generally	-9.92099
ful	-9.92143
▁camp	-9.92154
▁hearing	-9.92211
▁limit	-9.92214
▁purpose	-9.92214
▁interests	-9.92251
▁reflect	-9.92263
09	-9.9237
▁defensive	-9.92459
36	-9.92474
nd	-9.92477
58	-9.92518
97	-9.92542
il	-9.92552
ng	-9.9257
▁Middle	-9.92576
▁planning	-9.92596
▁labor	-9.92601
▁distance	-9.92607
▁heavy	-9.92658
▁balance	-9.92697
▁assault	-9.92718
▁notice	-9.92745
▁prime	-9.92809
▁Z	-9.92968
▁husband	-9.92971
▁setting	-9.93091
98	-9.931
▁sale	-9.93122
61	-9.93211
▁mix	-9.93281
▁Super	-9.93362
▁cash	-9.934
You	-9.93408
▁Android	-9.93409
▁District	-9.93413
▁Bitcoin	-9.9342
▁truly	-9.9342
▁birth	-9.93469
▁taxes	-9.93502
▁fair	-9.93567
▁River	-9.93577
80	-9.93601
▁turns	-9.93603
▁potentially	-9.9376
▁context	-9.93828
tic	-9.93893
▁fuel	-9.93912
▁suggest	-9.9392
▁murder	-9.93924
▁server	-9.93937
▁writer	-9.93988
▁speaking	-9.94052
men	-9.94191
▁Mexico	-9.94294
▁trip	-9.9431
▁green	-9.94332
32	-9.94461
▁et	-9.94462
ling	-9.94467
▁managed	-9.94482
▁yes	-9.94535
▁supported	-9.94585
ry	-9.9459
U	-9.94594
27	-9.94644
▁disease	-9.94683
▁Syrian	-9.94728
42	-9.94788
▁developing	-9.94801
▁exist	-9.94808
43	-9.95008
▁sleep	-9.95101
57	-9.95123
▁talks	-9.95165
▁peace	-9.95305
▁update	-9.95346
▁cancer	-9.95512
▁factors	-9.95512
▁factor	-9.95637
▁imagine	-9.95707
▁photos	-9.95765
65	-9.95769
▁command	-9.95834
▁waiting	-9.95864
▁spread	-9.95911
▁rock	-9.95911
▁identity	-9.95951
▁authority	-9.95965
▁Before	-9.9604
▁operation	-9.96124
▁killing	-9.96128
▁happening	-9.96146
▁bus	-9.9615
▁finding	-9.9619
▁PC	-9.96236
▁missing	-9.9633
▁healthy	-9.96333
▁slow	-9.96344
▁Indian	-9.96355
▁Director	-9.96388
▁district	-9.9641
▁victim	-9.96436
▁apps	-9.96467
▁park	-9.96597
▁developers	-9.9668
▁minute	-9.96694
▁baby	-9.96814
▁Part	-9.96853
which	-9.96876
▁era	-9.96879
▁changing	-9.96903
▁enjoy	-9.96916
▁discuss	-9.96932
▁discovered	-9.96995
os	-9.97003
▁object	-9.97013
99	-9.97123
la	-9.97192
▁Place	-9.97231
73	-9.97239
▁200	-9.97346
▁faith	-9.97355
▁vision	-9.97494
▁heat	-9.97533
ne	-9.97544
▁amazing	-9.9755
▁focused	-9.97594
▁paying	-9.97604
▁stock	-9.9761
▁g	-9.97658
▁expensive	-9.97683
▁clean	-9.97746
▁artist	-9.97886
▁29	-9.97913
▁exchange	-9.97924
relatively	-9.98018
▁strength	-9.98131
▁route	-9.98157
▁attorney	-9.98179
",	-9.98192
▁2000	-9.9834
▁measures	-9.98447
▁rare	-9.9846
▁depend	-9.98487
▁progress	-9.98557
▁impossible	-9.98569
▁thanks	-9.98734
▁El	-9.98778
▁favor	-9.98813
io	-9.98849
▁removed	-9.98952
▁failure	-9.99082
▁trend	-9.99088
▁Are	-9.99138
▁trust	-9.99172
▁union	-9.99172
▁degree	-9.99205
▁solid	-9.99268
▁Only	-9.99407
▁Church	-9.9942
▁carried	-9.99445
▁stopped	-9.99449
▁fellow	-9.99456
▁agencies	-9.99469
▁Central	-9.99478
▁ship	-9.99482
▁About	-9.99494
▁BBC	-9.99499
▁broken	-9.99537
▁Back	-9.99546
▁Paris	-9.99569
!"	-9.9982
▁feels	-9.99848
▁alternative	-9.99984
49	-9.99991
▁package	-10
ra	-10.0009
▁Me	-10.0009
▁condition	-10.0014
▁click	-10.0017
▁offensive	-10.0021
▁famous	-10.0027
▁Supreme	-10.0034
▁Toronto	-10.0034
▁worst	-10.0035
▁guilty	-10.0036
▁becoming	-10.0051
▁placed	-10.0053
):	-10.0088
▁$1	-10.0092
▁planet	-10.0094
▁cell	-10.0098
▁seconds	-10.0099
▁contains	-10.0112
▁Dan	-10.0123
▁jump	-10.0129
▁arm	-10.0132
▁greatest	-10.0132
▁Media	-10.0136
▁initially	-10.0142
▁commercial	-10.0163
▁3.	-10.0176
▁sit	-10.0177
▁none	-10.0177
▁fund	-10.0178
▁sector	-10.0179
▁metal	-10.0194
▁perform	-10.0194
▁achieve	-10.0196
▁selling	-10.0199
▁32	-10.0203
▁methods	-10.0207
▁elements	-10.0216
▁twice	-10.0216
▁Turkey	-10.0216
▁minimum	-10.0217
▁enforcement	-10.022
▁Daily	-10.022
▁apparently	-10.0224
87	-10.0226
▁guess	-10.023
▁steps	-10.024
▁finished	-10.0247
▁regime	-10.0255
59	-10.0259
▁draw	-10.0264
▁Group	-10.0268
www	-10.029
▁mark	-10.0291
▁beer	-10.03
▁sites	-10.0302
▁basis	-10.0307
▁denied	-10.0308
▁Colorado	-10.0308
▁90	-10.0309
▁Amazon	-10.0309
▁Will	-10.0313
▁Good	-10.0315
▁unless	-10.0316
▁pair	-10.0321
▁Oh	-10.0322
▁introduced	-10.0328
▁owner	-10.034
▁Rep	-10.0357
▁ruling	-10.0361
▁handle	-10.0365
▁Hill	-10.0368
▁select	-10.0371
▁plants	-10.0374
ul	-10.0375
▁guard	-10.0377
▁carbon	-10.0383
▁experts	-10.0384
▁votes	-10.0384
▁cultural	-10.0388
▁streets	-10.039
▁31	-10.0393
▁alleged	-10.0394
▁stated	-10.0397
▁enemy	-10.0399
▁responsibility	-10.04
▁evening	-10.0401
▁except	-10.0403
▁arrived	-10.041
69	-10.041
▁allegations	-10.0414
▁obviously	-10.0414
91	-10.0422
▁cuts	-10.0449
▁Richard	-10.0462
▁hurt	-10.0462
▁brother	-10.0463
▁Korean	-10.0465
▁Commission	-10.047
▁wall	-10.047
▁reform	-10.0477
78	-10.0477
▁print	-10.0483
▁infrastructure	-10.0493
▁plenty	-10.0493
▁university	-10.0493
▁smart	-10.0494
▁indeed	-10.0494
▁dropped	-10.0499
▁standing	-10.0503
▁closer	-10.0508
▁scheduled	-10.0508
▁troops	-10.0509
▁determine	-10.0511
90	-10.0527
▁soldiers	-10.0533
▁arms	-10.0539
▁di	-10.0547
▁error	-10.056
▁Right	-10.0561
▁length	-10.0584
▁weren	-10.0584
▁remaining	-10.0585
▁yesterday	-10.0587
▁relevant	-10.0587
▁immigration	-10.059
▁Saudi	-10.059
▁glass	-10.0592
▁signs	-10.0596
▁trouble	-10.0605
▁Prime	-10.0605
46	-10.0621
▁strike	-10.0649
67	-10.0654
▁protest	-10.0665
▁signal	-10.0666
▁fired	-10.0666
▁voted	-10.0667
▁models	-10.0674
▁Young	-10.0676
[	-10.0681
▁located	-10.0684
▁everybody	-10.0684
▁married	-10.0685
▁sitting	-10.0686
▁returned	-10.0686
▁afternoon	-10.0686
▁voting	-10.069
▁facing	-10.069
▁Japanese	-10.0691
▁Watch	-10.0692
▁applications	-10.0696
▁videos	-10.07
▁declined	-10.0703
▁environmental	-10.0708
▁surprise	-10.072
▁stars	-10.0724
▁suggests	-10.0729
ter	-10.0735
▁internal	-10.0762
▁Get	-10.0767
▁expansion	-10.077
way	-10.0771
▁opportunities	-10.0778
▁absolutely	-10.0784
▁experienced	-10.0791
▁homes	-10.0791
▁estimated	-10.0791
▁en	-10.0792
▁conduct	-10.0799
▁argued	-10.0801
▁Y	-10.0801
▁earned	-10.0803
▁poll	-10.0806
▁connected	-10.081
▁humans	-10.0811
▁cells	-10.0816
▁seat	-10.0817
▁aim	-10.0821
▁Free	-10.0822
creasingly	-10.0833
▁novel	-10.0839
▁positions	-10.084
age	-10.0845
▁pieces	-10.0856
▁zone	-10.0857
▁annual	-10.0865
▁possibility	-10.0875
▁library	-10.0876
▁Arizona	-10.0877
▁democracy	-10.0879
▁operating	-10.0879
▁Project	-10.088
▁familiar	-10.0885
style	-10.0894
▁Bar	-10.0903
28	-10.0907
▁treat	-10.091
▁filled	-10.0912
▁arrest	-10.0918
▁Williams	-10.0933
▁owners	-10.0936
▁Team	-10.0959
▁passing	-10.0967
▁leads	-10.0968
▁award	-10.0972
▁properties	-10.0974
▁Francisco	-10.0974
▁Meanwhile	-10.0975
▁Federal	-10.0976
▁violent	-10.0977
▁secretary	-10.0977
▁2.	-10.0991
▁pain	-10.0996
▁conducted	-10.1002
▁Jan	-10.1002
%	-10.1012
▁Scott	-10.1014
not	-10.1023
▁copy	-10.1028
48	-10.1029
▁70	-10.103
▁Power	-10.1044
▁newspaper	-10.1046
▁animal	-10.1048
▁Top	-10.1055
▁considering	-10.1057
▁operate	-10.1059
rd	-10.1061
▁proud	-10.1062
▁Blue	-10.107
▁Rock	-10.1071
▁copyright	-10.1073
▁Christmas	-10.1075
▁Seattle	-10.1077
▁attempts	-10.1083
▁shift	-10.1083
▁army	-10.1086
▁plus	-10.1087
▁moral	-10.1089
▁experiment	-10.1099
▁//	-10.1115
▁train	-10.1116
▁turning	-10.1126
▁extreme	-10.1127
pm	-10.1134
▁dog	-10.1142
▁vehicles	-10.1142
▁perspective	-10.1143
▁percentage	-10.1145
▁500	-10.1157
▁edge	-10.1157
ish	-10.1161
▁fresh	-10.1162
▁Cruz	-10.1172
▁Hollywood	-10.1173
▁weather	-10.1173
▁Thomas	-10.1175
▁Boston	-10.1175
▁basically	-10.1175
▁Life	-10.1186
▁explains	-10.119
▁markets	-10.119
▁forget	-10.1191
▁figures	-10.1194
na	-10.12
39	-10.1201
▁significantly	-10.1206
▁k	-10.123
▁stands	-10.1237
▁iPhone	-10.1245
▁Mar	-10.1257
▁Maybe	-10.1272
▁Labour	-10.1274
▁herself	-10.1275
▁privacy	-10.1275
▁appeal	-10.1276
▁Jesus	-10.1276
▁stood	-10.1276
▁intended	-10.1287
▁UN	-10.129
▁pointed	-10.1294
▁purchase	-10.1302
▁affected	-10.1316
▁2018	-10.1319
▁extend	-10.1325
▁label	-10.1335
95	-10.1336
▁sounds	-10.1337
▁relations	-10.1338
▁lawyer	-10.1352
▁express	-10.1353
Z	-10.1353
▁picked	-10.1354
▁Palestinian	-10.1356
▁Thank	-10.1359
▁wild	-10.1365
▁wind	-10.1367
▁Road	-10.1377
▁YouTube	-10.1379
▁quote	-10.1382
▁transition	-10.1384
▁correct	-10.1391
▁pages	-10.1394
▁opposed	-10.1399
▁tests	-10.1417
▁con	-10.1427
▁talent	-10.1428
79	-10.1433
et	-10.1444
rs	-10.1444
ant	-10.1448
▁giant	-10.1453
▁combat	-10.1457
▁magazine	-10.1458
▁session	-10.1459
▁Sports	-10.1461
▁necessarily	-10.1479
▁excited	-10.148
▁Secretary	-10.1481
▁CIA	-10.1484
▁miss	-10.1485
▁fairly	-10.1494
▁elected	-10.1494
▁responded	-10.1502
right	-10.1504
led	-10.1506
▁experiences	-10.151
▁eat	-10.1515
▁drink	-10.1516
▁classic	-10.1518
▁Van	-10.1523
he	-10.1523
▁generate	-10.1557
▁lawsuit	-10.156
▁teacher	-10.1565
▁equal	-10.1567
▁opposite	-10.1583
▁hardware	-10.1584
▁awesome	-10.1584
▁2013,	-10.1592
▁port	-10.1596
▁approved	-10.1604
▁lived	-10.1606
▁discussed	-10.1618
▁originally	-10.1625
▁Jim	-10.1631
▁struggle	-10.1641
▁severe	-10.1647
▁presented	-10.1662
▁cross	-10.1663
88	-10.1664
▁Island	-10.1666
▁Next	-10.1678
68	-10.1688
▁agenda	-10.1688
▁specifically	-10.169
▁bought	-10.1692
▁capacity	-10.1693
▁ultimately	-10.1696
▁2,	-10.1697
▁capable	-10.17
▁CNN	-10.1702
▁pure	-10.1702
ri	-10.1705
▁replaced	-10.1713
▁armed	-10.1728
▁ill	-10.173
▁hop	-10.1751
▁describe	-10.1767
▁debut	-10.1768
▁manage	-10.1775
▁client	-10.1778
▁Three	-10.1796
▁Islam	-10.1801
▁Add	-10.1803
85	-10.1813
Q	-10.1821
▁connect	-10.1822
▁plane	-10.1823
▁expressed	-10.1823
ley	-10.184
▁objects	-10.1842
▁units	-10.1853
▁completed	-10.1867
▁covered	-10.1879
▁adds	-10.1885
▁Chief	-10.1886
▁Andrew	-10.1886
▁doctor	-10.1887
▁Virginia	-10.1888
▁gain	-10.1888
ization	-10.1888
▁films	-10.1889
▁offering	-10.1893
▁tree	-10.1894
▁grew	-10.1903
▁Soviet	-10.1904
back	-10.1909
▁warned	-10.1911
▁rising	-10.1912
▁thoughts	-10.1915
▁wonder	-10.1915
▁thank	-10.1915
▁declared	-10.1917
▁Jews	-10.1919
▁aircraft	-10.1919
▁35	-10.1923
▁detailed	-10.1924
▁Lee	-10.1924
▁refused	-10.1925
ted	-10.193
▁80	-10.1954
▁ends	-10.1962
▁reduced	-10.1967
▁hopes	-10.1971
▁increases	-10.1976
▁aid	-10.1979
▁Take	-10.198
▁offense	-10.1988
▁messages	-10.1989
▁trigger	-10.1992
▁studio	-10.1996
▁reaction	-10.1998
89	-10.1998
▁numer	-10.2004
▁Lake	-10.2006
▁suit	-10.2008
▁Show	-10.2011
▁Chapter	-10.2012
▁cold	-10.2015
ability	-10.2015
▁shall	-10.2018
▁applied	-10.2018
▁counter	-10.202
()	-10.2026
▁mention	-10.203
▁effectively	-10.2034
▁boost	-10.2041
▁surprised	-10.2041
▁flow	-10.2052
▁formed	-10.2053
▁elections	-10.2055
▁brief	-10.2062
▁PM	-10.2067
▁2005	-10.207
96	-10.2076
▁sport	-10.2083
▁Ford	-10.2084
▁tour	-10.2095
▁assume	-10.2096
▁honest	-10.2098
ty	-10.2108
▁weak	-10.2114
▁Li	-10.2115
▁Michigan	-10.2121
▁distribution	-10.2121
▁controversial	-10.2122
▁Professor	-10.2125
▁Joe	-10.2127
▁Space	-10.2129
▁politicians	-10.2164
▁bringing	-10.2165
86	-10.2165
▁pulled	-10.2166
▁defeat	-10.2168
▁desire	-10.2188
81	-10.2204
▁emails	-10.2214
▁Home	-10.2226
▁acting	-10.2232
▁heavily	-10.2232
▁advice	-10.2232
▁occurred	-10.2232
▁Energy	-10.2232
▁sub	-10.2235
▁Year	-10.2237
▁Where	-10.2241
▁faster	-10.2243
▁Ma	-10.2247
▁challenges	-10.2248
▁suffered	-10.2255
▁foot	-10.2256
▁Matt	-10.2257
▁grown	-10.2257
▁crimes	-10.2259
▁missed	-10.2262
related	-10.2262
▁younger	-10.2263
▁Play	-10.227
▁throw	-10.2278
▁shoot	-10.2284
▁flag	-10.2285
▁Arab	-10.2286
▁findings	-10.2289
▁powers	-10.2292
▁secure	-10.2314
▁governor	-10.2329
▁appearance	-10.2331
▁creative	-10.2333
▁Science	-10.2334
ka	-10.2341
▁transfer	-10.2343
▁define	-10.2343
▁northern	-10.2344
▁consumers	-10.2346
▁Irish	-10.2346
▁nearby	-10.2347
▁communications	-10.2348
▁native	-10.2349
▁Fire	-10.2349
▁entry	-10.2352
▁emissions	-10.2355
▁sharing	-10.2357
▁sun	-10.2364
go	-10.2372
free	-10.2377
▁prepared	-10.2385
▁2001	-10.2393
94	-10.2407
▁promote	-10.2412
▁suspect	-10.2422
▁skill	-10.2435
▁pop	-10.2437
▁topic	-10.2437
▁announcement	-10.2438
▁supporting	-10.244
▁facts	-10.2442
▁engine	-10.2444
▁commitment	-10.2445
▁minor	-10.2446
▁Catholic	-10.2448
▁seek	-10.2448
▁nations	-10.2453
▁facility	-10.2458
▁currency	-10.2459
▁NBA	-10.2461
▁bodies	-10.2462
▁Board	-10.2463
▁Long	-10.2471
▁targets	-10.2487
▁wealth	-10.2503
93	-10.2529
▁implement	-10.253
▁argue	-10.2534
▁realize	-10.2536
▁refer	-10.2537
▁encourage	-10.2545
▁Frank	-10.2551
▁opponents	-10.2559
▁Eric	-10.2559
▁sets	-10.2566
▁attract	-10.2571
▁roster	-10.2573
▁importance	-10.2573
▁continuing	-10.2574
▁maximum	-10.2574
▁confidence	-10.2575
▁Ireland	-10.2576
▁Asia	-10.2576
▁cap	-10.2577
▁Grand	-10.258
▁circumstances	-10.2581
▁destroy	-10.259
▁fix	-10.2597
all	-10.2618
38	-10.262
▁walked	-10.2621
$	-10.2628
▁targeted	-10.263
▁View	-10.2638
▁stores	-10.2645
▁seasons	-10.2647
▁apart	-10.2649
unable	-10.265
▁wage	-10.2655
▁promise	-10.2655
▁materials	-10.2657
▁articles	-10.2659
▁fish	-10.2663
▁songs	-10.2668
▁replace	-10.2671
▁spring	-10.2676
▁45	-10.2677
▁revenue	-10.2679
82	-10.2681
▁delay	-10.2681
▁adult	-10.2682
No	-10.2686
▁panel	-10.2687
▁pool	-10.2688
▁caption	-10.2689
▁lots	-10.269
▁Detroit	-10.269
▁Houston	-10.269
▁comfortable	-10.269
▁chemical	-10.2691
▁Share	-10.2693
▁output	-10.2695
im	-10.2703
▁ongoing	-10.2704
-2	-10.2709
▁advanced	-10.2715
▁Human	-10.2718
level	-10.2726
▁Car	-10.2728
ier	-10.2732
▁delivered	-10.2733
▁artists	-10.2741
▁2016,	-10.275
▁remained	-10.2759
▁drivers	-10.2766
▁Sun	-10.2782
▁shots	-10.2784
▁represents	-10.2785
▁immediate	-10.2794
▁Gold	-10.2798
▁pattern	-10.28
▁Us	-10.2801
▁Jack	-10.2802
▁matters	-10.2804
▁atmosphere	-10.2807
▁channel	-10.2809
▁campus	-10.2811
▁Water	-10.2813
▁dollar	-10.2814
▁Given	-10.2814
▁bag	-10.2815
▁rating	-10.2815
▁agents	-10.2817
▁string	-10.2827
▁Sea	-10.2833
sh	-10.2834
▁widely	-10.2837
▁extended	-10.2841
▁master	-10.2858
▁ordered	-10.2868
▁300	-10.2881
▁h	-10.2885
me	-10.2886
▁tech	-10.2898
▁wins	-10.2909
▁ex	-10.2915
▁evil	-10.2917
▁plot	-10.2917
▁council	-10.2917
▁square	-10.2924
▁Season	-10.2924
▁claiming	-10.2925
▁consist	-10.2926
▁injuries	-10.2926
▁contrast	-10.2926
▁liberal	-10.2926
▁neither	-10.2926
▁defence	-10.2927
▁portion	-10.2929
▁empty	-10.2929
▁zero	-10.2929
▁injured	-10.293
▁Perhaps	-10.2931
▁ride	-10.2932
▁essentially	-10.2936
▁Click	-10.2937
▁west	-10.2939
▁observed	-10.2941
▁anyway	-10.2943
▁networks	-10.2949
▁agent	-10.2956
▁2015.	-10.2959
▁switch	-10.2964
▁noticed	-10.2964
▁defined	-10.2974
▁determined	-10.2974
▁Though	-10.2976
▁officially	-10.2976
▁;	-10.2994
do	-10.2998
▁Tim	-10.2999
▁recommend	-10.3017
▁boys	-10.3028
li	-10.303
▁technical	-10.3035
▁sample	-10.3044
▁communication	-10.3044
▁deputy	-10.3046
▁gap	-10.3046
net	-10.3047
▁anywhere	-10.3049
▁winter	-10.3049
▁ISIS	-10.3051
▁somewhat	-10.3052
▁Ohio	-10.3052
▁repeatedly	-10.3054
▁2015,	-10.306
▁coal	-10.3068
▁listed	-10.3076
▁reporter	-10.308
What	-10.3087
That	-10.3088
▁meetings	-10.309
ED	-10.3092
▁holds	-10.3099
▁leaves	-10.3113
▁regulations	-10.3123
▁Games	-10.3124
As	-10.3134
▁activists	-10.3135
▁guns	-10.3137
▁reference	-10.3138
▁split	-10.314
field	-10.3152
▁Network	-10.3158
▁Images	-10.3161
▁pictures	-10.3163
▁appropriate	-10.3163
▁motion	-10.3164
▁expression	-10.3165
▁cheap	-10.3165
▁historical	-10.3165
▁explore	-10.3168
▁Afghanistan	-10.3168
▁earth	-10.3169
▁ancient	-10.3169
▁receiving	-10.317
▁universe	-10.317
▁crew	-10.317
▁Journal	-10.3171
▁gaming	-10.3171
▁surveillance	-10.3171
▁1990	-10.3172
83	-10.3174
▁stable	-10.3177
▁combined	-10.3183
Barack	-10.3188
▁IT	-10.3192
▁destroyed	-10.3197
▁Sky	-10.3197
▁loved	-10.3203
▁seriously	-10.3206
called	-10.3207
▁respond	-10.3209
▁controlled	-10.3212
▁writes	-10.3212
▁treated	-10.3215
▁visual	-10.3238
▁youth	-10.3238
▁jail	-10.3255
▁mess	-10.3258
▁joining	-10.3259
▁shape	-10.3264
▁king	-10.327
▁blame	-10.3271
▁tight	-10.3279
▁Note	-10.3283
▁franchise	-10.3287
ite	-10.3289
▁element	-10.329
▁territory	-10.3291
▁Republic	-10.3292
▁Wilson	-10.3292
▁bunch	-10.3292
▁flight	-10.3293
▁consumer	-10.3293
▁Which	-10.3294
▁solar	-10.3294
▁island	-10.3295
▁chosen	-10.3295
wing	-10.3302
▁Asian	-10.3304
▁patient	-10.3304
▁differences	-10.3308
▁allegedly	-10.3309
▁breaking	-10.3313
▁waste	-10.3316
▁thinks	-10.3325
▁expectations	-10.3329
twitter	-10.3333
